<?php
    $lang = array(
        "title" => "තුවාල සත්කාර ජාලය",
        "discription" => "අන්තර් ජාලය පදනම් කරගත් තෘතීයක තුවාල ප්‍රතිකාර සහ පාද කැපීම් වැළැක්වීමේ වැඩසටහන",
        "video" => "https://www.youtube.com/embed/EfVHXhOSI0g", 
        "discription-2" => "අප හා සම්බන්ද වීමට පහත whatsapp අයිකනය භාවිත කරන්න",
        "discription-3" => "ඔබ හෝ ඔබගේ ආදරණීයයා දීර්ඝකාලීන තුවාලයකින් පීඩා විඳී නම් තොරතුරු බෙදාගන්න, අපි ඔබට උදව් කරන්නෙමු",
        "about-h1" => "අප සහ අපගේ ප්‍රවේශය කුමක්ද?",
        "about-1" =>"<br><br>අපි තුවාලය රැකබලා ගැනීම පිළිබඳ විශේෂ වූ කණ්ඩායමක් වන අතර, නවතම පර්යේෂණ හා සාක්ෂි පදනම් කරගත් වෛද්‍ය ප්‍රතිකාර ක්‍රම වලට අනුව, තුවාල විශ්ලේෂණය කිරීම සහ තුවාල සුව කිරීම  සහ පාද කපා ඉවත් කිරීම වැළැක්වීම සඳහා රෝගීන්ට විශේෂ වූ ආකාරයට ප්‍රතිකාර සැලසුම් කිරීම සඳහා අද්විතීය ප්‍රතිකාර සැලැස්මක් ක්‍රියාත්මක කරේ.
        <br><br>තුවාල සත්කාර ජාලය සැලසුම් කර ඇත්තේ අන්තර්ජාලය හරහා ඔබ විසින් එවනු ලබන තොරතුරු සහ තුවාල වල පින්තූර අපගේ විශේෂ වෛද්‍ය කණ්ඩායමක් විසින් අධ්‍යනය කර ඒ සඳහා කල යුතු හොඳම ප්‍රතිකාර ක්‍රමවේදය ඔබත් සමඟ සාකච්ඡා කිරීමයි.
        <br><br>ඔබ වෙනුවෙන් ලබා දිය හැකි හොඳම සත්කාර ලබා දීමට අපි කැපවී සිටිමු.
        ",
        "discription-4"=>"ශ්‍රී ලංකාවේ තුවාල වල වර්තමාන තත්වය",
        "discription-5"=>"නිදන්ගත හෝ සුව නොවන තුවාලයක් අපගේ ජීවිතයට ඉතා අවාසනාවන්ත ලෙස බලපෑමට ඉඩ ඇත.  එය නිසි ප්‍රතිකාරය නිසි වේලාවට නොලද හොත් බරපතල සංකූලතා හා අවදානම් ඇතිකරයි, වේදනාව හා ආසාදනය සිට පාද කපා ඉවත් කර ආබාධිතභාවය ඇති කිරීමට හේතු වේ.",
        "discription-6"=>"ශ්‍රී ලාංකිකයන්ගෙන් බහුතරයක් නිදන්ගත බෝ නොවන රෝගවලින් පීඩා විඳින අතර ඔවුන්ගේ සංකූලතා තුවාල සුව වීමට බලපාන අතර, තුවාල සුව කිරීමට බලපාන තවත් බොහෝ සාධක තිබේ",
        
        "list-1" => "
        <li>දියවැඩියාව</li>
        <li>දුර්වල රැධිර සංසරණය</li>
        <li>ස්නායු වලට හානි සිදුවී තිබීම</li>
        <li>රෝගීන්ගේ සහාය</li>
        <li>දුම්පානය කිරීම</li>
        <li>දුර්වල පෝෂණය</li>
        <li>අධික ලෙස මත්පැන් භාවිතය</li>
        <li>තරබාරුකම, ව්‍යායාම නොමැති බව</li>
        <li>දුර්වල ප්‍රතිශක්තිකරණය</li>
        <li>සමහර ඖෂධ, රසායනික චිකිත්සාව හෝ විකිරණ චිකිත්සාව</li>
        <li>වැරදි ආකාරයට තුවාල වලට ප්‍රතිකාර සිදු කිරීම</li>
        ",
        "vision" => "අපේ දැක්ම",
        "vision-1" => "ඔබේ අවසන් හුස්ම තෙක් කකුල් දෙකෙන්ම ඇවිදීම<br><br><br><br>",

        "aim" => "අපගේ පරමාර්ථය වන්නේ",
        "hr" => "<hr>",
        "aim-1" => "ඉදිරි කාලයේදී නිදන්ගත තුවාල නිසා සිදු කරන පාද  කපා ඉවත් කිරීම් අඩු කිරීම තුවාල සුවකිරීමයි. එය රෝගියාගේ  සහ රැකබලාගන්න්ගේ තුවාල පිළිබඳ දැනුම සහ සහාය වැඩි දියුණු කිරීම මගින් රෝගියාගේ තුවාල සුව කිරීම සහ නැවත තුවාල ඇතිවීම වැළැක්වීමයි.",
        
        "values" => "අපේ සාරධර්ම",

        "Compassion" => "දයානුකම්පාව",
        "Compassion-1" => "අප සේවය කරන එකිනෙකාගේ අධ්‍යාත්මික, චිත්තවේගීය හා ශාරීරික යහපැවැත්ම, රෝගියාට හොඳම වෛද්‍ය ප්‍රතිකාර ලබා දීම, කපා ඉවත් කිරීම වැළැක්වීම සඳහා තුවාලය සුව කිරීම.",

        "Dignity" => "ගෞරවය",
        "Dignity-1" => "සෑම පුද්ගලයෙකුගේම ආවේණික ගෞරවය හා වටිනාකමට ගරු කිරීම රෝගියාට හානියක් නොකර, මුදල් නාස්ති කිරීමක් සිදු නොවේ.<br><br><br>",

        "Justice" => "යුක්තිය",
        "Justice-1" => "අපගේ රෝගීන් ගැන ඥාණාන්විතව රැකබලා ගැනීමට උත්සාහ කරයි, මානසික සහ කායික පීඩනයට හේතු ඉවත් කිරීම සහ සැමට යුක්තිය ප්‍රවර්ධනය කිරීමට කටයුතු කරයි.<br><br>",

        "Integrity" => "අඛණ්ඩතාව",
        "Integrity-1" => "නිවැරදි හේතු දැක්වීමට අප වගකියනු ලැබේ. අපි සත්‍ය  කතා කරන්නේ ධෛර්යයෙන් හා ගෞරවයෙන්. අපි නිහතමානිකම හා සරල බව සමඟ අව්‍යාජභාවය දිරිගන්වනු ලැබේ.<br><br>",
    
        "services" => "අපගේ සේවාවන්",
        "services-1" => "තුවාල වලට බෙහෙත් දැමීම
        <br>තුවාල පිරිසිදු කිරීම
        <br>සම්පීඩන චිකිත්සාව
        <br>සෘණාත්මක පීඩන තුවාල චිකිත්සාව
        <br>හයිපර්බරික් ඔක්සිජන් චිකිත්සාව
        <br>මැග්ගොට්ස් චිකිත්සාව
        <br>සම බද්ධ කිරීම
        ",
        
        "Location" => "අපගේ ප්‍රධාන ප්‍රතිකාර ස්ථාන",
        "Location-1" => "කොළඹ
        <br>බත්තරමුල්ල
        <br>මහරගම
        <br>ගම්පහ
        <br>කඳාන
        <br>කරාපිටිය
        <br>රත්නපුර
        <br>අනුරාධපුර
        <br>මාතර
        <br>යාපනය
        <br>බදුල්ල
        ",
    );
?>