<?php
    $lang = array(
        "title" => "காயம் பராமரிப்பு",
        "woundcare srilanka" => "காயம் பராமரிப்பு வலையலமப்ப",
        "discription" => "ஆன்லைன் நலைமுலை அடிப்பலையிைான மேே்பை்ை காயே் மேைாண் லே  ேை்றுே்ஊடுருவை் தடுப்புமுயை்ச",
        "video" => "https://www.youtube.com/embed/r5zKW-SHcWs", 
        "discription-2" => "உங்கள் தகவலை கீழே உள்ளிடவும்",
        "discription-3" => "நீங்கள் அல்லது உங்கள் அன்பானவர் ஒரு நாள்பட்ட வொண்ட்டைக் கொண்டிருந்தால்,<br> தகவலைப் பகிரவும், நாங்கள் உங்களுக்கு உதவுவோம்",
        "about-h1" => "நாங்கள் யார், எங்கள் அணுகுமுறை யார்?",
        "about-1" =>"நாங்கள் காயம் பராமரிப்பில் நிபுணத்துவம் வாய்ந்த ஒரு பன்முகக் குழுவாக இருக்கிறோம், சமீபத்திய ஆராய்ச்சி மற்றும் சான்றுகளை அடிப்படையாகக் கொண்ட மருத்துவ அணுகுமுறைகளின்படி, காயங்களை மதிப்பிடுவோம் மற்றும் காயங்களைக் குணப்படுத்துவதை ஊக்குவிப்பதற்கும், ஊனமுற்றதைத் தடுப்பதற்கும் தனிநபர்களுக்கு திறம்பட சிகிச்சையளிப்பதற்கான ஒரு தனித்துவமான சிகிச்சை திட்டங்களை வடிவமைப்போம்.
        <br>காயம் பராமரிப்பு நெட்வொர்க் ஆன்லைன் அடிப்படையிலான தளத்தின் மூலம் உங்களை அணுகும் வகையில் வடிவமைக்கப்பட்டுள்ளது, உங்களை உங்கள் அருகிலுள்ள காயம் பராமரிப்பு கிளினிக்கிற்கு ஒதுக்குகிறது, நோயாளியின் கல்வி மற்றும் உங்கள் காயம் பராமரிப்பு பயணத்தை வழிநடத்த விவாதங்களை வழங்குகிறது.
        <br>உங்களுக்கு கிடைக்கக்கூடிய சிறந்த கவனிப்பை வழங்க நாங்கள் அர்ப்பணித்துள்ளோம்.
        ",
        "discription-4"=>"இலங்கையில் காயங்களின் தற்போதைய நிலைமை ",
        "discription-5"=>"ஒரு நாள்பட்ட அல்லது குணமடையாத காயம் ஒரு தொந்தரவை விட அதிகம்-இது வலி மற்றும் தொற்று முதல் ஊனமுற்ற தன்மைக்கு வழிவகுக்கும் கடுமையான சிக்கல்களையும் அபாயங்களையும் கொண்டுள்ளது.",
        "discription-6"=>"இலங்கையின் பெரும்பான்மையானவர்கள் நாள்பட்ட தொற்றுநோயற்ற நோய்களால் பாதிக்கப்பட்டுள்ளனர் மற்றும் அவர்களின் சிக்கல்கள் காயம் குணமடைவதை பாதிக்கும், இதன் விளைவாக மோசமான சிகிச்சைமுறை, நீண்ட காலத்திற்கு மேல். <br>காயம் குணப்படுத்துவதை பாதிக்கும் பல காரணிகளும் உள்ளன",
        
        "list-1" => "
        <li>நீரிழிவு நோய்</li>
        <li>மோசமான சுழற்சி</li>
        <li>நரம்பு சேதம்</li>
        <li>மருந்து, கீமோதெரபி அல்லது கதிரியக்க சிகிச்சை</li>
        <li>உடல் பருமன், செயலற்றதாக அல்லது அசையாமல் இருப்பது</li>
        <li>பலவீனமான நோயெதிர்ப்பு அமைப்பு</li>
        <li>மோசமான ஊட்டச்சத்து</li>
        <li>அதிகப்படியான ஆல்கஹால் பயன்பாடு</li>
        <li>புகைத்தல்</li>
        <li>காயம் மேலாண்மை நுட்பங்கள்</li>
        <li>நோயாளிகளின் இணக்கம்</li>
        ",
        "vision" => "எமது நோக்கம்",
        "vision-1" => "உங்கள் கடைசி மூச்சு வரை இரு கால்களிலும் நடப்பது<br><br>",

        "aim" => " ",
        "hr" => "",
        "aim-1" => "நோயாளியின் கல்வி மற்றும் ஆதரவை மேம்படுத்துவதன் மூலம், ஊனமுற்றோரைக் குறைப்பதன் மூலமும், நோயாளிக்கு உகந்த காயங்களைக் கவனிப்பதன் மூலமும் வரவிருக்கும் ஆண்டுகளின் நேரத்தைத் தொடர்ந்து நாள்பட்ட காயங்களைத் தடுப்பதே எங்கள் நோக்கம்.",
        
        "values" => "எங்கள் மதிப்புகள்",

        "Compassion" => "இரக்கம்",
        "Compassion-1" => "இயல்பு நாம் ஒருவருக்கொருவர் சேவை செய்யும் ஆன்மீக, உணர்ச்சி மற்றும் உடல் நலம், நோயாளிக்கு சிறந்த மருத்துவ சேவையை வழங்குதல், ஊனமுற்றதைத் தடுக்க காயத்தை திறம்பட குணப்படுத்துதல்.<br><br>",

        "Dignity" => "கண்ணியம்",
        "Dignity-1" => "ஒவ்வொரு நபரின் உள்ளார்ந்த கண்ணியத்தையும் மதிப்பையும் மதிக்க நோயாளியை காயப்படுத்த வேண்டாம், பணத்தை வீணாக்க வேண்டாம்.<br><br>",

        "Justice" => "நீதி",
        "Justice-1" => "எங்கள் நோயாளிகளை புத்திசாலித்தனமாக கவனித்துக்கொள்வதற்கும், அடக்குமுறைக்கான காரணங்களை அகற்றுவதற்கும், அனைவருக்கும் நீதியை மேம்படுத்துவதற்கும் பாடுபடுகிறது.<br><br><br>",

        "Integrity" => "நேர்மை",
        "Integrity-1" => "சரியான காரணங்களைச் செய்ய எங்களுக்கு பொறுப்புக் கூறவும். நாங்கள் தைரியத்துடனும் மரியாதையுடனும் உண்மையைப் பேசுகிறோம். பணிவு மற்றும் எளிமையுடன் நம்பகத்தன்மையை நாங்கள் பின்பற்றுகிறோம்.<br>",
    
        "services" => "எங்கள் சேவைகள்",
        "services-1" => "மருந்துக்கட்டு
        <br>காயம் தடுப்பு
        <br>சுருக்க சிகிச்சை
        <br>எதிர்மறை அழுத்தம் காயம் சிகிச்சை
        <br>ஹைபர்பரிக் ஆக்ஸிஜன் சிகிச்சை
        <br>மாகோட்ஸ் சிகிச்சை
        <br>தோல் ஒட்டுதல்
        ",

        "Location" => "சிகிச்சை வரைபடத்தின் எங்கள் முக்கிய இடங்கள்",
        "Location-1" => "கொழும்பு
        <br>பட்டரமுல்லா
        <br>மகாரகம
        <br>கம்பாஹா
        <br>கந்தனா
        <br>கராபிட்டி
        <br>ரத்னபுரா
        <br>அனுராதபுரம்
        <br>மாதாரா
        <br>யாழ்ப்பாணம்
        <br>பதுல்லா
        ",
    );



?>